window.CLASSICAL_VOCAB_UNITS=[
  {
    "week": 1,
    "title": "1주차 고전시가 어휘",
    "entries": [
      {
        "no": 1,
        "word": "ᄀᆞᅀᆞᆯ",
        "meaning": "가을"
      },
      {
        "no": 2,
        "word": "나리(물)",
        "meaning": "시내(물)"
      },
      {
        "no": 3,
        "word": "소반(小盤)",
        "meaning": "밥상"
      },
      {
        "no": 4,
        "word": "바ᄅᆞᆯ",
        "meaning": "바다"
      },
      {
        "no": 5,
        "word": "졍지",
        "meaning": "부엌"
      },
      {
        "no": 6,
        "word": "님ᄇᆡ/곰ᄇᆡ",
        "meaning": "앞/뒤"
      },
      {
        "no": 7,
        "word": "즈ᇫ",
        "meaning": "모습"
      },
      {
        "no": 8,
        "word": "즈믄 / 온",
        "meaning": "천/백"
      },
      {
        "no": 9,
        "word": "곶(ᄭᅩᆺ,곳)",
        "meaning": "꽃"
      },
      {
        "no": 10,
        "word": "백구(白鷗)",
        "meaning": "흰 갈매기 (자연친화적 이미지)"
      },
      {
        "no": 11,
        "word": "이화(梨花)",
        "meaning": "배꽃(봄의 이미지)"
      },
      {
        "no": 12,
        "word": "도화(桃花)",
        "meaning": "복숭아꽃(무릉도원)"
      },
      {
        "no": 13,
        "word": "행화(杏花)",
        "meaning": "살구꽃"
      },
      {
        "no": 14,
        "word": "두견화",
        "meaning": "진달래꽃"
      },
      {
        "no": 15,
        "word": "부용(芙蓉)",
        "meaning": "연꽃"
      },
      {
        "no": 16,
        "word": "황국화(黃菊花)",
        "meaning": "노란 국화꽃(지조있는 신하)"
      },
      {
        "no": 17,
        "word": "해오라비, 해오라기",
        "meaning": "백로"
      },
      {
        "no": 18,
        "word": "뫼",
        "meaning": "산/수라(궁중용어)"
      },
      {
        "no": 19,
        "word": "ᄆᆡ",
        "meaning": "들"
      },
      {
        "no": 20,
        "word": "향암(鄕闇)",
        "meaning": "시골에 살아 어리석은 사람"
      },
      {
        "no": 21,
        "word": "소(沼)/ 지당(池塘)",
        "meaning": "연못"
      },
      {
        "no": 22,
        "word": "청약립(靑篛笠)/ 녹사의(綠蓑衣)",
        "meaning": "삿갓/도롱이"
      },
      {
        "no": 24,
        "word": "믈 / 블/ 플",
        "meaning": "물/불/풀"
      },
      {
        "no": 24,
        "word": "시비(柴扉)",
        "meaning": "사립문"
      },
      {
        "no": 25,
        "word": "실솔(蟋蟀)",
        "meaning": "귀뚜라미(가을, 그리움)"
      },
      {
        "no": 26,
        "word": "즌ᄃᆡ",
        "meaning": "위험한 곳"
      },
      {
        "no": 27,
        "word": "사창/옥창/ 규방(閨房)",
        "meaning": "여인이 기거하는 방"
      },
      {
        "no": 28,
        "word": "모쳠",
        "meaning": "초가(의 처마)"
      },
      {
        "no": 29,
        "word": "해동/계림(鷄林) 동이(東夷)/동방",
        "meaning": "우리나라"
      },
      {
        "no": 30,
        "word": "여름",
        "meaning": "열매"
      },
      {
        "no": 31,
        "word": "녀름",
        "meaning": "여름"
      },
      {
        "no": 32,
        "word": "벽계수(碧溪水)",
        "meaning": "푸른 시내(물)"
      },
      {
        "no": 33,
        "word": "ᄀᆞᄅᆞᆷ(가ᄅᆞᆷ)",
        "meaning": "강"
      },
      {
        "no": 34,
        "word": "ᄯᅡ",
        "meaning": "땅"
      },
      {
        "no": 35,
        "word": "별",
        "meaning": "벼랑"
      },
      {
        "no": 36,
        "word": "관산",
        "meaning": "국경, 관문, 요새"
      },
      {
        "no": 37,
        "word": "잣",
        "meaning": "성"
      },
      {
        "no": 38,
        "word": "ᄀᆞᆺ(ᄀᆞᇫ)",
        "meaning": "끝"
      },
      {
        "no": 39,
        "word": "다히",
        "meaning": "쪽, 편"
      },
      {
        "no": 40,
        "word": "우희",
        "meaning": "전에(시간) 위에(공간)"
      },
      {
        "no": 41,
        "word": "제",
        "meaning": "때"
      },
      {
        "no": 42,
        "word": "촉(燭)",
        "meaning": "촛불"
      },
      {
        "no": 43,
        "word": "녹양(綠楊) 양류(楊柳)",
        "meaning": "버드나무"
      },
      {
        "no": 44,
        "word": "금수(錦繡) 연하일휘 (煙霞日輝)",
        "meaning": "안개와 노을, 밝게 빛나는 햇살, 아름다운 자연경치"
      },
      {
        "no": 45,
        "word": "혜음 (혬, 혬가림)",
        "meaning": "생각, 시름, 걱정"
      },
      {
        "no": 46,
        "word": "남여(藍輿)",
        "meaning": "가마"
      },
      {
        "no": 47,
        "word": "황운(黃雲)",
        "meaning": "누런 구름(누런 곡식 비유)"
      },
      {
        "no": 48,
        "word": "건곤(乾坤)",
        "meaning": "하늘과 땅"
      },
      {
        "no": 49,
        "word": "모쳠",
        "meaning": "처마"
      },
      {
        "no": 50,
        "word": "ᄂᆞᆯ애(ᄂᆞᆯᄋᆡ)",
        "meaning": "날개"
      },
      {
        "no": 51,
        "word": "삼춘, 삼하, 삼추, 삼동",
        "meaning": "봄, 여름, 가을, 겨울"
      },
      {
        "no": 52,
        "word": "시앗",
        "meaning": "첩"
      },
      {
        "no": 53,
        "word": "침선",
        "meaning": "바느질"
      },
      {
        "no": 54,
        "word": "수품(手品)",
        "meaning": "솜씨"
      },
      {
        "no": 55,
        "word": "질삼뵈",
        "meaning": "길쌈하던 베"
      },
      {
        "no": 56,
        "word": "홍상(紅裳)",
        "meaning": "붉은 치마"
      },
      {
        "no": 57,
        "word": "홍안(紅顔)",
        "meaning": "젊어서 혈색이 좋은 얼굴"
      },
      {
        "no": 58,
        "word": "얼굴",
        "meaning": "모습, 형체"
      },
      {
        "no": 59,
        "word": "ᄂᆞᆺ",
        "meaning": "얼굴"
      },
      {
        "no": 60,
        "word": "ᄆᆞᅀᆞᆯ(ᄆᆞᄋᆞᆯ)",
        "meaning": "마을"
      },
      {
        "no": 61,
        "word": "파람",
        "meaning": "휘파람"
      },
      {
        "no": 62,
        "word": "우음",
        "meaning": "웃음"
      },
      {
        "no": 63,
        "word": "홍진(紅塵), 풍진, 진세(塵世), 인간, 인세, 사바, 하계, 차안(此岸)",
        "meaning": "속세"
      },
      {
        "no": 64,
        "word": "소ᄅᆡ",
        "meaning": "소리"
      },
      {
        "no": 65,
        "word": "나조",
        "meaning": "저녁"
      },
      {
        "no": 66,
        "word": "ᄒᆞᄅᆞ",
        "meaning": "하루"
      },
      {
        "no": 67,
        "word": "조화옹(造化翁)",
        "meaning": "조물주"
      },
      {
        "no": 68,
        "word": "계집, 겨집",
        "meaning": "여자, 아내"
      },
      {
        "no": 69,
        "word": "이ᄅᆡ",
        "meaning": "아양"
      },
      {
        "no": 70,
        "word": "세우(細雨)",
        "meaning": "가는 비(봄비)"
      },
      {
        "no": 71,
        "word": "접동, 자규, 소쩍새, 귀촉도 적다정조 (積多鼎鳥)",
        "meaning": "한의 이미지"
      },
      {
        "no": 72,
        "word": "ᄌᆡᆫ나비",
        "meaning": "원숭이"
      },
      {
        "no": 73,
        "word": "소부허유",
        "meaning": "은사의 대명사"
      },
      {
        "no": 74,
        "word": "백이숙제",
        "meaning": "절개의 대명사"
      },
      {
        "no": 75,
        "word": "곶(ᄭᅩᆺ)",
        "meaning": "꽃"
      },
      {
        "no": 76,
        "word": "천석고황 (泉石膏肓)",
        "meaning": "고질병(痼疾病)이 되다시피 산수(山水) 풍경(風景)을 좋아함 (자연을 사랑하는 병)"
      },
      {
        "no": 77,
        "word": "일편명월 (一片明月)",
        "meaning": "한 조각의 밝은 달"
      },
      {
        "no": 78,
        "word": "누항(陋巷)",
        "meaning": "누추한 거리"
      },
      {
        "no": 79,
        "word": "단사표음 (簞食瓢飮)",
        "meaning": "도시락 하나와 표주박의 물(안빈낙도)"
      },
      {
        "no": 80,
        "word": "박주산채 (薄酒山菜)",
        "meaning": "맛이 변변하지 못한 술과 산나물. 안빈낙도(安貧樂道)"
      },
      {
        "no": 81,
        "word": "금서(琴書)",
        "meaning": "거문고와 책"
      }
    ]
  },
  {
    "week": 2,
    "title": "2주차 고전시가 어휘",
    "entries": [
      {
        "no": 1,
        "word": "선ᄒᆞ다",
        "meaning": "서운하다"
      },
      {
        "no": 2,
        "word": "녀다(니다, 녜다)",
        "meaning": "살다, 지내다, 가다"
      },
      {
        "no": 3,
        "word": "열다",
        "meaning": "정을 나누다"
      },
      {
        "no": 4,
        "word": "괴다",
        "meaning": "사랑하다"
      },
      {
        "no": 5,
        "word": "벼기다",
        "meaning": "우기다"
      },
      {
        "no": 6,
        "word": "늣기다",
        "meaning": "흐느끼다"
      },
      {
        "no": 7,
        "word": "이슷하다",
        "meaning": "비슷하다"
      },
      {
        "no": 8,
        "word": "다호라",
        "meaning": "같구나"
      },
      {
        "no": 9,
        "word": "혀다",
        "meaning": "켜다"
      },
      {
        "no": 10,
        "word": "어엿브다",
        "meaning": "불쌍하다"
      },
      {
        "no": 11,
        "word": "싀어디다",
        "meaning": "사라지다, 죽다"
      },
      {
        "no": 12,
        "word": "삼기다",
        "meaning": "생기다, 태어나다, 만들다"
      },
      {
        "no": 13,
        "word": "ᄭᅴ우다",
        "meaning": "꺼리다"
      },
      {
        "no": 14,
        "word": "ᄆᆞᆯ다 /견화이다 / 마련하다",
        "meaning": "마름질하다, 재단하다"
      },
      {
        "no": 15,
        "word": "여ᄒᆡ다 (여희다, 여의다)",
        "meaning": "이별하다, 헤어지다"
      },
      {
        "no": 16,
        "word": "둏다(됴타)",
        "meaning": "좋다"
      },
      {
        "no": 17,
        "word": "좋다(조타)",
        "meaning": "깨끗하다"
      },
      {
        "no": 18,
        "word": "헌사ᄒᆞ다",
        "meaning": "야단스럽다"
      },
      {
        "no": 19,
        "word": "어리다",
        "meaning": "어리석다"
      },
      {
        "no": 20,
        "word": "슬허하다",
        "meaning": "슬퍼하다"
      },
      {
        "no": 21,
        "word": "외다",
        "meaning": "그르다, 잘못되다"
      },
      {
        "no": 22,
        "word": "하다",
        "meaning": "많다"
      },
      {
        "no": 24,
        "word": "ᄒᆞ다",
        "meaning": "하다"
      },
      {
        "no": 24,
        "word": "쟐다",
        "meaning": "짧다"
      },
      {
        "no": 25,
        "word": "수이",
        "meaning": "쉽게"
      },
      {
        "no": 26,
        "word": "긋다",
        "meaning": "끊어지다"
      },
      {
        "no": 27,
        "word": "닛다",
        "meaning": "이어지다"
      },
      {
        "no": 28,
        "word": "오뎐된",
        "meaning": "방정맞은"
      },
      {
        "no": 29,
        "word": "고두(叩頭)",
        "meaning": "공경하는 뜻으로 머리를 땅에 조아리다."
      },
      {
        "no": 30,
        "word": "오마 ᄒᆞ다 (오다ᄒᆞ다)",
        "meaning": "오다하다"
      },
      {
        "no": 31,
        "word": "가시다",
        "meaning": "없어지다"
      },
      {
        "no": 32,
        "word": "믜다",
        "meaning": "미워하다"
      },
      {
        "no": 33,
        "word": "슬타",
        "meaning": "싫다"
      },
      {
        "no": 34,
        "word": "슬믜다",
        "meaning": "미워하고 싫어하다"
      },
      {
        "no": 35,
        "word": "물색없다",
        "meaning": "눈치없다"
      },
      {
        "no": 36,
        "word": "낫브다",
        "meaning": "부족하다"
      },
      {
        "no": 37,
        "word": "ᄇᆡ다",
        "meaning": "재촉하다"
      },
      {
        "no": 38,
        "word": "젓다(저어하다)",
        "meaning": "두려워하다"
      },
      {
        "no": 39,
        "word": "ᄃᆞᆮ다(닫다)",
        "meaning": "달리다"
      },
      {
        "no": 40,
        "word": "ᄀᆞᄋᆞᆷ열다",
        "meaning": "풍성하다"
      },
      {
        "no": 41,
        "word": "버히다",
        "meaning": "자르다, 베다"
      },
      {
        "no": 42,
        "word": "ᄉᆡ오다",
        "meaning": "시기하다"
      },
      {
        "no": 43,
        "word": "ᄭᅴ우다",
        "meaning": "꺼리다"
      },
      {
        "no": 44,
        "word": "머흘다",
        "meaning": "험하다"
      },
      {
        "no": 45,
        "word": "벼기다",
        "meaning": "우기다, 모함하다"
      },
      {
        "no": 46,
        "word": "ᄌᆞ로",
        "meaning": "자주"
      },
      {
        "no": 47,
        "word": "모쳐라",
        "meaning": "마침"
      },
      {
        "no": 48,
        "word": "고텨",
        "meaning": "다시"
      },
      {
        "no": 49,
        "word": "건듯",
        "meaning": "문득"
      },
      {
        "no": 50,
        "word": "슬ᄏᆞ장",
        "meaning": "실컷"
      },
      {
        "no": 51,
        "word": "ᄒᆞ마(하마)",
        "meaning": "이미, 벌써"
      },
      {
        "no": 52,
        "word": "빗기(비겨)",
        "meaning": "비스듬히"
      },
      {
        "no": 53,
        "word": "하",
        "meaning": "몹시"
      },
      {
        "no": 54,
        "word": "우러곰",
        "meaning": "울어울어"
      },
      {
        "no": 55,
        "word": "후리쳐",
        "meaning": "팽겨쳐"
      },
      {
        "no": 56,
        "word": "므스(므슴)",
        "meaning": "무엇, 무슨"
      },
      {
        "no": 57,
        "word": "바히",
        "meaning": "전혀, 아주"
      },
      {
        "no": 58,
        "word": "고텨(고쳐)",
        "meaning": "다시"
      },
      {
        "no": 59,
        "word": "~ㄹ셰라",
        "meaning": "~할까 두렵다"
      },
      {
        "no": 60,
        "word": "~손ᄃᆡ",
        "meaning": "~에게"
      },
      {
        "no": 61,
        "word": "~도곤/~라와",
        "meaning": "~보다"
      },
      {
        "no": 62,
        "word": "~ᄏᆞ니와",
        "meaning": "물론이거니와"
      },
      {
        "no": 63,
        "word": "~하",
        "meaning": "~이여/이시여"
      },
      {
        "no": 64,
        "word": "~곰",
        "meaning": "강세 접미사로 앞 말을 반복하여 씀 머리곰(멀리멀리)"
      },
      {
        "no": 65,
        "word": "~고져",
        "meaning": "~하고자"
      },
      {
        "no": 66,
        "word": "~다려(ᄃᆞ려)",
        "meaning": "~에게"
      },
      {
        "no": 67,
        "word": "~우희",
        "meaning": "시간+~우희 ~전에 / 공간+~우희 ~위에"
      },
      {
        "no": 68,
        "word": "~다히(~다이)",
        "meaning": "~의, ~쪽"
      },
      {
        "no": 69,
        "word": "~ᄃᆡ",
        "meaning": "~곳(장소)"
      },
      {
        "no": 70,
        "word": "~제",
        "meaning": "~때"
      },
      {
        "no": 71,
        "word": "~다호라",
        "meaning": "~같구나"
      },
      {
        "no": 72,
        "word": "두견화(杜鵑花)",
        "meaning": "진달래꽃"
      },
      {
        "no": 73,
        "word": "척촉(躑躅)",
        "meaning": "철쭉"
      },
      {
        "no": 74,
        "word": "시비(柴扉)",
        "meaning": "사립문"
      },
      {
        "no": 75,
        "word": "녹양(綠楊)",
        "meaning": "버드나무"
      },
      {
        "no": 76,
        "word": "황앵(黃鶯)",
        "meaning": "앵무새"
      },
      {
        "no": 77,
        "word": "세우(細雨)",
        "meaning": "가랑비"
      },
      {
        "no": 78,
        "word": "금수(錦繡)",
        "meaning": "수 놓은 비단"
      },
      {
        "no": 79,
        "word": "황운(黃雲)",
        "meaning": "누렇게 익은 곡식"
      },
      {
        "no": 80,
        "word": "조화옹(造化翁)",
        "meaning": "조물주"
      },
      {
        "no": 81,
        "word": "삼공(三公)",
        "meaning": "삼정승"
      },
      {
        "no": 82,
        "word": "만승(萬乘)",
        "meaning": "천자"
      },
      {
        "no": 83,
        "word": "소부허유 (巢父許由)",
        "meaning": "은사(隱士)"
      },
      {
        "no": 84,
        "word": "노화(蘆花)",
        "meaning": "갈대"
      },
      {
        "no": 85,
        "word": "모옥(茅屋)",
        "meaning": "띠집"
      },
      {
        "no": 86,
        "word": "희황(羲皇)",
        "meaning": "복희씨의 다른 이름으로 태평성대를 의미함"
      },
      {
        "no": 87,
        "word": "죽장망혜 (竹杖芒鞋)",
        "meaning": "대지팡이와 짚신"
      },
      {
        "no": 88,
        "word": "도롱이=녹사의",
        "meaning": "우비"
      },
      {
        "no": 89,
        "word": "벽계수(碧溪水)",
        "meaning": "푸른 시냇물"
      }
    ]
  },
  {
    "week": 3,
    "title": "3주차 고전시가 어휘",
    "entries": [
      {
        "no": 1,
        "word": "실솔(蟋蟀)",
        "meaning": "귀뚜라미"
      },
      {
        "no": 2,
        "word": "사창(紗窓) 규방(閨房)",
        "meaning": "여인의 방"
      },
      {
        "no": 3,
        "word": "원앙금침 (鴛鴦衾枕)",
        "meaning": "원앙무늬 이불, 베개"
      },
      {
        "no": 4,
        "word": "나위(羅幃) 수막(繡幕)",
        "meaning": "여자방의 비단 휘장과 장막"
      },
      {
        "no": 5,
        "word": "홍안(紅顔)",
        "meaning": "붉은 얼굴이라는 뜻으로, 젊어서 혈색이 좋은 얼굴을 이르는 말."
      },
      {
        "no": 6,
        "word": "화용월태 (花容月態)",
        "meaning": "여인의 고운 모습"
      },
      {
        "no": 7,
        "word": "운우지락 (雲雨之樂)",
        "meaning": "남녀의 육체적 사랑"
      },
      {
        "no": 8,
        "word": "노류장화 (路柳墻花)",
        "meaning": "아무나 쉽게 꺾을 수 있는 길가의 버들과 담 밑의 꽃이라는 뜻으로 기생을 비유적으로 이르는 말"
      },
      {
        "no": 9,
        "word": "군자호구 (君子好逑)",
        "meaning": "군자의 좋은 배필"
      },
      {
        "no": 10,
        "word": "월하(월하노인)",
        "meaning": "부부의 인연을 맺어 준다는 전설상의 늙은이"
      },
      {
        "no": 11,
        "word": "천연어질 (天然麗質)",
        "meaning": "타고난 아름다움"
      },
      {
        "no": 12,
        "word": "녹기금 (綠綺琴)",
        "meaning": "거문고"
      },
      {
        "no": 13,
        "word": "섬섬옥수 (纖纖玉手)",
        "meaning": "여인의 고운 손"
      },
      {
        "no": 14,
        "word": "독수공방 (獨守空房) 무인동방 (無人洞房)",
        "meaning": "빈방의 외로움"
      },
      {
        "no": 15,
        "word": "옥안은발 (玉顔銀髮)",
        "meaning": "옥같이 곱고 해맑은 얼굴과 삼단같은 머리카락"
      },
      {
        "no": 16,
        "word": "상사몽 (相思夢)",
        "meaning": "남녀 사이에 서로 그리워하여 꾸는 꿈"
      },
      {
        "no": 17,
        "word": "초로(草露)",
        "meaning": "풀잎의 이슬"
      },
      {
        "no": 18,
        "word": "애끊다",
        "meaning": "몹시 슬픔"
      },
      {
        "no": 19,
        "word": "선동",
        "meaning": "신선계에 살면서 신선의 시중을 든다는 아이"
      },
      {
        "no": 20,
        "word": "초동",
        "meaning": "지상계에 사는 평범한 아이"
      },
      {
        "no": 21,
        "word": "처사",
        "meaning": "벼슬을 하지 아니하고 초야에 묻혀 살던 선비"
      },
      {
        "no": 22,
        "word": "소저, 낭자",
        "meaning": "아가씨. 결혼하지 않은 여성"
      },
      {
        "no": 24,
        "word": "소첩",
        "meaning": "부인이 남편을 상대하여 자기를 낮추어 이르던 일인칭 대명사"
      },
      {
        "no": 24,
        "word": "천자",
        "meaning": "임금. 황제"
      },
      {
        "no": 25,
        "word": "만승",
        "meaning": "천자 또는 천자의 자리"
      },
      {
        "no": 26,
        "word": "성상",
        "meaning": "살아 있는 자기 나라의 임금을 높여 이르는 말"
      },
      {
        "no": 27,
        "word": "승상",
        "meaning": "옛 중국의 벼슬. 우리나라의 정승에 해당"
      },
      {
        "no": 28,
        "word": "판서/참판",
        "meaning": "육조의 으뜸 벼슬/육조(六曹)에 둔 종2품 벼슬. 판서의 다음 서열"
      },
      {
        "no": 29,
        "word": "상공",
        "meaning": "재상급의 벼슬아치를 높여 이르던 말."
      },
      {
        "no": 30,
        "word": "대군/군",
        "meaning": "왕의 정실(본처)이 낳은 아들/후궁이 낳은 아들"
      },
      {
        "no": 31,
        "word": "공주/옹주",
        "meaning": "왕의 정실(본처)이 낳은 딸/후궁이 낳은 딸"
      },
      {
        "no": 32,
        "word": "서자",
        "meaning": "양반과 양민 여성 사이에서 낳은 아들"
      },
      {
        "no": 33,
        "word": "부마",
        "meaning": "임금의 사위"
      },
      {
        "no": 34,
        "word": "관찰사",
        "meaning": "조선 시대에 둔, 각 도의 으뜸 벼슬"
      },
      {
        "no": 35,
        "word": "승지/도승지",
        "meaning": "승정원에 속하여 왕명의 출납을 맡아보던 정삼품의 당상관/승정원의 으뜸 벼슬"
      },
      {
        "no": 36,
        "word": "상서",
        "meaning": "번역과 통역을 맡아 보던 관청에 속한 관리를 통틀어 이르던 말"
      },
      {
        "no": 37,
        "word": "시랑",
        "meaning": "고려 시대에 둔, 육부와 육조의 버금 벼슬"
      },
      {
        "no": 38,
        "word": "원수",
        "meaning": "전시의 군사를 통솔하는 일을 맡아보던 장수"
      },
      {
        "no": 39,
        "word": "부사/목사/군수/현령/태수",
        "meaning": "8도의 관찰사 밑에 고을의 규모에 따라 분류된 부, 목, 군, 현 등의 행정 구역을 다스리는 지방 관리"
      },
      {
        "no": 40,
        "word": "호(胡)왕",
        "meaning": "오랑캐의 왕. 명나라에 사대를 하던 조선의 입장에서 적국으로 설정되는 경우가 많다."
      },
      {
        "no": 41,
        "word": "왕",
        "meaning": "상(上). 주상, 황상, 황제, 천자, 전하."
      },
      {
        "no": 42,
        "word": "성상(聖上)",
        "meaning": "살아 있는 자기 나라의 임금을 높여 이르는 말."
      },
      {
        "no": 43,
        "word": "태자",
        "meaning": "황태자, 황제의 자리를 이을 황제의 아들. 세자, 왕세자"
      },
      {
        "no": 44,
        "word": "대군",
        "meaning": "임금의 적자(嫡子)를 이르던 말. 또는 그에게 준 벼슬."
      },
      {
        "no": 45,
        "word": "군",
        "meaning": "왕의 후궁에서 난 아들"
      },
      {
        "no": 46,
        "word": "태후",
        "meaning": "모후, 황제의 살아 있는 어머니."
      },
      {
        "no": 47,
        "word": "왕후(王后)",
        "meaning": "왕비"
      },
      {
        "no": 48,
        "word": "왕후(王侯)",
        "meaning": "왕과 제후"
      },
      {
        "no": 49,
        "word": "폐제(廢帝)",
        "meaning": "폐위된 황제"
      },
      {
        "no": 50,
        "word": "선제(先帝)",
        "meaning": "선황제."
      },
      {
        "no": 51,
        "word": "과인(寡人)",
        "meaning": "덕이 적은 사람이라는 뜻으로, 임금이 자기를 낮추어 이르던 일인칭 대명사."
      },
      {
        "no": 52,
        "word": "폐하(陛下)",
        "meaning": "황제나 황후를 존대하는 말"
      },
      {
        "no": 53,
        "word": "짐(朕)",
        "meaning": "임금이 자기를 가리키는 일인칭 대명사."
      },
      {
        "no": 54,
        "word": "성군(聖君)",
        "meaning": "어질고 덕이 뛰어난 임금. 성주(聖主)"
      },
      {
        "no": 55,
        "word": "황비(皇妃)",
        "meaning": "황제의 아내."
      },
      {
        "no": 56,
        "word": "부마(駙馬)",
        "meaning": "임금의 사위."
      },
      {
        "no": 57,
        "word": "옹주(翁主)",
        "meaning": "조선 시대에, 임금의 후궁에게서 난 딸을 이르던 말."
      },
      {
        "no": 58,
        "word": "차비(次妃)",
        "meaning": "둘째 왕후"
      },
      {
        "no": 59,
        "word": "용포(龍袍)",
        "meaning": "같은 말: 곤룡포 임금이 입던 정복 cf 용상(용평상) 임금이 집무를 보던 평상, 용안"
      },
      {
        "no": 60,
        "word": "중전(中殿)",
        "meaning": "‘왕비(王妃)’를 높여 이르던 말."
      },
      {
        "no": 61,
        "word": "옥황상제 (玉皇上帝)",
        "meaning": "흔히 도가(道家)에서, ‘하느님’을 이르는 말. 옥황, 옥제라고도 함"
      }
    ]
  },
  {
    "week": 4,
    "title": "4주차 고전시가 어휘",
    "entries": [
      {
        "no": 1,
        "word": "한림학사 [翰林學士]",
        "meaning": "1 고려 시대에, 학사원·한림원에 속한 정사품 벼슬. 임금의 조서를 짓는 일을 맡아보았다 2. 원수[元帥]- 장성 계급의 하나. 대장의 위로 가장 높은 계급이다."
      },
      {
        "no": 2,
        "word": "대부[大夫]",
        "meaning": "고려·조선 시대에, 벼슬의 품계에 붙이던 칭호. 고려 시대에는 종이품에서 종오품까지 또는 정이품에서 종사품까지의 벼슬에, 조선 시대에는 정일품에서 종사품까지의 벼슬에 붙임"
      },
      {
        "no": 3,
        "word": "사대부[士大夫]",
        "meaning": "1 사(士)와 대부(大夫)를 아울러 이르는 말. 문무 양반(文武兩班)을 일반 평민 층에 상대하여 이르는 말이다. 2 벼슬이나 문벌이 높은 집안의 사람"
      },
      {
        "no": 4,
        "word": "주부[主簿]",
        "meaning": "기록과 문서를 맡아보던 벼슬. 또는 행정 실무를 맡아보던 벼슬"
      },
      {
        "no": 5,
        "word": "사자(使者)",
        "meaning": "명령이나 부탁을 받고 심부름하는 사람. 또는 저승사자"
      },
      {
        "no": 6,
        "word": "장상(將相)",
        "meaning": "장수와 재상"
      },
      {
        "no": 7,
        "word": "승상[丞相]",
        "meaning": "옛 중국의 벼슬. 우리나라의 정승에 해당한다."
      },
      {
        "no": 8,
        "word": "진사[進士]",
        "meaning": "조선 시대에, 과거의 예비 시험인 소과(小科)의 복시에 합격한 사람에게 준 칭호. 또는 그런 사람."
      },
      {
        "no": 9,
        "word": "판서",
        "meaning": "조선 시대에 둔, 육조의 으뜸 벼슬."
      },
      {
        "no": 10,
        "word": "생원",
        "meaning": "조선 시대에, 소과(小科)인 생원과에 합격한 사람. 또는 예전에, 나이 많은 선 비를 대접하여 이르던 말."
      },
      {
        "no": 11,
        "word": "군장[軍將]",
        "meaning": "같은 말: 장수(將帥)"
      },
      {
        "no": 12,
        "word": "도원수[都元帥]",
        "meaning": "고려·조선 시대에, 전쟁이 났을 때 군무를 통괄하던 임시 무관 벼슬"
      },
      {
        "no": 13,
        "word": "제후",
        "meaning": "봉건 시대에 일정한 영토를 가지고 그 영내의 백성을 지배하는 권력을 가지 던 사람."
      },
      {
        "no": 14,
        "word": "재상",
        "meaning": "임금을 돕고 모든 관원을 지휘하고 감독하는 일을 맡아보던 이품 이상의 벼 슬"
      },
      {
        "no": 15,
        "word": "상공",
        "meaning": "재상(宰相)을 높여 이르던 말."
      },
      {
        "no": 16,
        "word": "감사[監司]",
        "meaning": "같은 말: 관찰사(조선 시대에 둔, 각 도의 으뜸 벼슬)"
      },
      {
        "no": 17,
        "word": "서리[胥吏]",
        "meaning": "관아에 속하여 말단 행정 실무에 종사하던 구실아치."
      },
      {
        "no": 18,
        "word": "역졸[役卒]",
        "meaning": "예전에, 관원이 부리던 하인."
      },
      {
        "no": 19,
        "word": "나졸[邏卒]",
        "meaning": "조선 시대에, 포도청(捕盜廳)에 속하여 관할 구역의 순찰과 죄인을 잡아들이는 일을 맡아 하던 하급 병졸."
      },
      {
        "no": 20,
        "word": "수령[守令]",
        "meaning": "고려·조선 시대에, 각 고을을 맡아 다스리던 지방관들을 통틀어 이르는 말. 절도사, 관찰사, 부윤, 목사, 부사, 군수, 현감, 현령 따위를 이른다."
      },
      {
        "no": 21,
        "word": "조신[朝臣]",
        "meaning": "조정에서 벼슬살이를 하고 있는 신하(臣子(신자))"
      },
      {
        "no": 22,
        "word": "상서[尙書]",
        "meaning": "고려 시대에 둔 육부(六部)의 으뜸 벼슬."
      },
      {
        "no": 24,
        "word": "경[卿]",
        "meaning": "임금이 이품 이상의 신하를 가리키던 이인칭 대명사."
      },
      {
        "no": 24,
        "word": "관원[官員]",
        "meaning": "벼슬아치"
      },
      {
        "no": 25,
        "word": "총독[總督]",
        "meaning": "어떤 관할 구역 안의 모든 행정을 통할하는 직책."
      },
      {
        "no": 26,
        "word": "별감[別監]",
        "meaning": "고려·조선 시대에, 조사·감독·취렴(取斂) 따위를 위하여 지방에 보내던 임시 벼슬."
      },
      {
        "no": 27,
        "word": "급사 [給事]",
        "meaning": "1 고려·조선 초기에 둔, 내시부의 정구품 벼슬. 또는 그 벼슬아치.2 조선 전 기에, 임금의 시중을 맡아보던 서반 잡직의 하나. 품계는 정구품이다.3 조선 시대에, 동반(東班) 종팔품의 토관직"
      },
      {
        "no": 28,
        "word": "소사[少師]",
        "meaning": "고려 시대에, 태자부(太子府)에 둔 종이품 벼슬"
      },
      {
        "no": 29,
        "word": "태수[太守]",
        "meaning": "1 신라 때에, 각 고을의 으뜸 벼슬."
      },
      {
        "no": 30,
        "word": "사령[使令]",
        "meaning": "조선 시대에, 각 관아에서 심부름하던 사람.cf. 도사령[都使令] [명사] [역사] 각 관아에서 심부름을 하던 사령의 우두머리."
      },
      {
        "no": 31,
        "word": "집장사령 [執杖使令]",
        "meaning": "장형(杖刑)(곤장형) 을 집행하는 일을 맡아 하던 사람."
      },
      {
        "no": 32,
        "word": "제장[諸將]",
        "meaning": "여러 장수"
      },
      {
        "no": 33,
        "word": "제신",
        "meaning": "여러 신하"
      },
      {
        "no": 34,
        "word": "만조백관 [滿朝百官]",
        "meaning": "조정의 모든 벼슬아치"
      },
      {
        "no": 35,
        "word": "선관(仙官)",
        "meaning": "선경(仙境)에서 벼슬살이를 하는 신선."
      },
      {
        "no": 36,
        "word": "시랑[侍郞]",
        "meaning": "고려 시대에 둔, 육부와 육조의 버금 벼슬"
      },
      {
        "no": 37,
        "word": "여식[女息]",
        "meaning": "딸"
      },
      {
        "no": 38,
        "word": "대부인",
        "meaning": "남의 어머니를 높여부르는 말. 모부인. 자당(慈堂) cf. 모부인은 사전적으로는 남의 어머니를 의미하나, 실제로는 자기의 어머 니로 많이 쓰임"
      },
      {
        "no": 39,
        "word": "정실[正室]",
        "meaning": "‘아내’를 첩에 상대하여 이르는 말. 첩은 부실[副室]이라 함"
      },
      {
        "no": 40,
        "word": "시비[侍婢]",
        "meaning": "곁에서 시중을 드는 계집종."
      },
      {
        "no": 41,
        "word": "노복[奴僕]",
        "meaning": "사내종."
      },
      {
        "no": 42,
        "word": "비복[婢僕]",
        "meaning": "계집종과 사내종을 아울러 이르는 말"
      },
      {
        "no": 43,
        "word": "동복 [童僕/僮僕]",
        "meaning": "사내아이 종."
      },
      {
        "no": 44,
        "word": "소저[小姐]",
        "meaning": "‘아가씨’를 한문 투로 이르는 말."
      },
      {
        "no": 45,
        "word": "소첩[小妾]",
        "meaning": "부인이 남편을 상대하여 자기를 낮추어 이르던 일인칭 대명사."
      },
      {
        "no": 46,
        "word": "소자[小子]",
        "meaning": "1 스승이 제자를 친근하게 부르는 말. 2 아들이 부모를 상대하여 자기를 낮 추어 이르는 일인칭 대명사."
      },
      {
        "no": 47,
        "word": "소제 [小弟]",
        "meaning": "1 나이가 가장 어린 아우. 2 말하는 이가 대등한 관계에 있는 사람이나 윗사 람을 상대하여 자기를 낮추어 이르는 일인칭 대명사."
      },
      {
        "no": 48,
        "word": "소생 [小生]",
        "meaning": "예전에, 말하는 이가 자기를 낮추어 이르던 일인칭 대명사. ‘저’, ‘제’로 순 화. cf. 소승, 소녀, 소장, 소인, 소비[小婢]"
      },
      {
        "no": 49,
        "word": "낭군[郞君]",
        "meaning": "예전에, 젊은 아내가 자기 남편을 사랑스럽게 이르던 말."
      },
      {
        "no": 50,
        "word": "부형1[父兄]",
        "meaning": "아버지와 형을 아울러 이르는 말."
      },
      {
        "no": 51,
        "word": "동기[同氣]",
        "meaning": "형제와 자매, 남매를 통틀어 이르는 말."
      },
      {
        "no": 52,
        "word": "식솔[食率]",
        "meaning": "한 집안에 딸린 구성원. ‘가족’, ‘식구’으로 순화."
      },
      {
        "no": 53,
        "word": "불초자([不肖子]",
        "meaning": "아들이 부모를 상대하여 자기를 낮추어 이르는 일인칭 대명사."
      },
      {
        "no": 54,
        "word": "부처(夫妻)",
        "meaning": "부부(夫婦)."
      },
      {
        "no": 55,
        "word": "존구[尊舅]",
        "meaning": "‘시아버지’를 높여 이르는 말."
      },
      {
        "no": 56,
        "word": "공(公)",
        "meaning": "그 사람을 높여 부르거나 이르는 말, 또는 ‘당신’, ‘그대’의 뜻으로, 듣는 이 가 남자일 때, 그 사람을 높여 이르던 이인칭 대명사."
      },
      {
        "no": 57,
        "word": "생(生)",
        "meaning": "(인명의 성(姓)을 나타내는 명사 뒤에 붙는 경우) ‘젊은 남자’을 일컫는 말"
      },
      {
        "no": 58,
        "word": "공자(公子)",
        "meaning": "지체가 높은 집안의 나이 어린 아들."
      },
      {
        "no": 59,
        "word": "낭자(娘子)",
        "meaning": "예전에, ‘처녀’를 높여 이르던 말."
      },
      {
        "no": 60,
        "word": "존사(尊師)",
        "meaning": "‘스승’을 높여 이르는 말. ‘도사(道士)’를 높여 이르는 말."
      },
      {
        "no": 61,
        "word": "선인[仙人]",
        "meaning": "신선(神仙) 또는 도를 닦은 사람."
      },
      {
        "no": 62,
        "word": "과객[過客]",
        "meaning": "지나가는 나그네"
      },
      {
        "no": 63,
        "word": "계집",
        "meaning": "‘여자’나 ‘아내’를 낮잡아 이르는 말."
      },
      {
        "no": 64,
        "word": "동자",
        "meaning": "사내아이, 또는 중이 되려고 절에서 공부하면서 아직 출가하지 아니한 사내 아이."
      },
      {
        "no": 65,
        "word": "정렬부인 [貞烈-夫人]",
        "meaning": "조선 시대에, 정조와 지조를 굳게 지킨 부인에게 내리던 칭호. cf. 충렬부인"
      },
      {
        "no": 66,
        "word": "귀인[貴人]",
        "meaning": "사회적 지위가 높고 귀한 사람."
      },
      {
        "no": 67,
        "word": "유생[儒生]",
        "meaning": "유학을 공부하는 선비"
      },
      {
        "no": 68,
        "word": "첩[妾]",
        "meaning": "1 정식 아내 외에 데리고 사는 여자. 2 예전에, 결혼한 여자가 윗사람을 상 대하여 자기를 낮추어 이르던 일인칭 대명사"
      },
      {
        "no": 69,
        "word": "자객 [刺客]",
        "meaning": "사람을 몰래 암살하는 일을 전문으로 하는 사람."
      },
      {
        "no": 70,
        "word": "학사[學士]",
        "meaning": "학술 연구에 전념하는 사람"
      },
      {
        "no": 71,
        "word": "대빈(大賓)",
        "meaning": "높이 공경하고 존중하여 받들어야 할 손님"
      },
      {
        "no": 72,
        "word": "형장[兄丈]",
        "meaning": "나이가 엇비슷한 친구 사이에서, 상대편을 높여 이르는 이인칭 대명사"
      },
      {
        "no": 73,
        "word": "상사[上舍]",
        "meaning": "생원(生員), 진사(進士)"
      },
      {
        "no": 74,
        "word": "랑(郞)",
        "meaning": "남자를 달리 이르는 말 (최씨가 최랑으로 바꾸어서 나온다)"
      },
      {
        "no": 75,
        "word": "상계(上界)",
        "meaning": "같은 말: 천상계. cf. 하계 (인간세계)"
      },
      {
        "no": 76,
        "word": "부득이",
        "meaning": "마지못하여 하는 수 없이."
      },
      {
        "no": 77,
        "word": "연연하다",
        "meaning": "1) [동사] 『…에/에게』 집착하여 미련을 가지다. 2) [형용사] 애틋하게 그립다. ‘미련을 두다’로 순화."
      },
      {
        "no": 78,
        "word": "애매하다",
        "meaning": "아무 잘못 없이 꾸중을 듣거나 벌을 받아 억울하다"
      },
      {
        "no": 79,
        "word": "불측[不測]",
        "meaning": "1 미루어 헤아릴 수 없음. 2 생각이나 행동 따위가 괘씸하고 엉큼함."
      },
      {
        "no": 80,
        "word": "출가[出嫁]",
        "meaning": "처녀가 시집을 감. [出家] 1 집을 떠나감. 2 번뇌에 얽매인 세속의 인연을 버리고 성자(聖者)의 수행 생활에 들어감."
      },
      {
        "no": 81,
        "word": "조야[朝野]",
        "meaning": "조정과 민간을 통틀어 이르는 말"
      },
      {
        "no": 82,
        "word": "문호[門戶]",
        "meaning": "같은 말: 문벌(門閥)."
      },
      {
        "no": 83,
        "word": "간택[簡擇]",
        "meaning": "여럿 가운데에서 골라냄"
      },
      {
        "no": 84,
        "word": "불원천리 [不遠千里]",
        "meaning": "천 리 길도 멀다고 여기지 않음"
      },
      {
        "no": 85,
        "word": "앙화[殃禍]",
        "meaning": "1 어떤 일로 인하여 생기는 재난.2 지은 죄의 앙갚음으로 받는 재앙"
      },
      {
        "no": 86,
        "word": "결연[結緣]",
        "meaning": "인연을 맺음. 또는 그런 관계."
      },
      {
        "no": 87,
        "word": "망연자실 [茫然自失]",
        "meaning": "멍하니 정신을 잃음."
      },
      {
        "no": 88,
        "word": "박명[薄命]",
        "meaning": "복이 없고 팔자가 사나움.2 수명이 짧음."
      },
      {
        "no": 89,
        "word": "홀연[忽然]",
        "meaning": "뜻하지 아니하게 갑자기"
      },
      {
        "no": 90,
        "word": "필연[必然]",
        "meaning": "1 사물의 관련이나 일의 결과가 반드시 그렇게 됨. 2 틀림없이 꼭. = 필시"
      },
      {
        "no": 91,
        "word": "표연하다",
        "meaning": "훌쩍 나타나거나 떠나는 모양이 거침없다."
      },
      {
        "no": 92,
        "word": "묘연하다",
        "meaning": "소식이나 행방 따위를 알 길이 없다."
      },
      {
        "no": 93,
        "word": "정배[定配]",
        "meaning": "죄인을 지방이나 섬으로 보내 정해진 기간 동안 그 지역 내에서 감시를 받 으며 생활하게 하던 형벌. = 유배"
      },
      {
        "no": 94,
        "word": "영[令]",
        "meaning": "같은 말: 명령(命令)"
      },
      {
        "no": 95,
        "word": "추상[秋霜]",
        "meaning": "가을의 찬 서리. cf. 추상같이(=엄하게) 호령하다"
      },
      {
        "no": 96,
        "word": "지엄하다",
        "meaning": "매우 엄하다."
      },
      {
        "no": 97,
        "word": "진영(陣營)",
        "meaning": "군대가 진을 치고 있는 곳."
      }
    ]
  },
  {
    "week": 5,
    "title": "5주차 고전시가 어휘",
    "entries": [
      {
        "no": 1,
        "word": "진[陣]",
        "meaning": "군사들의 대오(隊伍)를 배치한 것. 또는 그 대오가 있는 곳."
      },
      {
        "no": 2,
        "word": "재자가인 [才子佳人]",
        "meaning": "재주 있는 남자와 아름다운 여자를 아울러 이르는 말"
      },
      {
        "no": 3,
        "word": "가연[佳緣]",
        "meaning": "1 아름다운 인연. 2 부부 관계나 연인 관계를 맺게 된 연분."
      },
      {
        "no": 4,
        "word": "적강[謫降]",
        "meaning": "1 신선이 인간 세상에 내려오거나 사람으로 태어남"
      },
      {
        "no": 5,
        "word": "화소[話素]",
        "meaning": "소설 따위에서, 이야기를 구성하는 최소 단위. =모티프"
      },
      {
        "no": 6,
        "word": "완연하다",
        "meaning": "1 눈에 보이는 것처럼 아주 뚜렷하다."
      },
      {
        "no": 7,
        "word": "훼절[毁節]",
        "meaning": "절개나 지조를 깨뜨림 = 변절"
      },
      {
        "no": 8,
        "word": "홍안[紅顔]",
        "meaning": "붉은 얼굴이라는 뜻으로, 젊어서 혈색이 좋은 얼굴을 이르는 말"
      },
      {
        "no": 9,
        "word": "뇌성벽력 [雷聲霹靂]",
        "meaning": "천둥소리와 벼락을 아울러 이르는 말. cf. 청천벽력(靑天霹靂) - 맑게 갠 하 늘에서 치는 날벼락이라는 뜻으로, 뜻밖에 일어난 큰 변고나 사건을 비유 적으로 이르는 말."
      },
      {
        "no": 10,
        "word": "인지상정 [人之常情]",
        "meaning": "사람이면 누구나 가지는 보통의 마음."
      },
      {
        "no": 11,
        "word": "으름장",
        "meaning": "말과 행동으로 위협하는 짓"
      },
      {
        "no": 12,
        "word": "모의[謀議]",
        "meaning": "어떤 일을 꾀하고 의논함"
      },
      {
        "no": 13,
        "word": "초월[超越]",
        "meaning": "1 어떠한 한계나 표준을 뛰어넘음.2 경험이나 인식의 범위를 벗어나 그 바 깥 또는 그 위에 위치하는 일. cf. 초월능력, 초월계"
      },
      {
        "no": 14,
        "word": "축수[祝手]",
        "meaning": "두 손바닥을 마주 대고 빎."
      },
      {
        "no": 15,
        "word": "노자[路資]",
        "meaning": "먼 길을 떠나 오가는 데 드는 비용."
      },
      {
        "no": 16,
        "word": "행장[行裝]",
        "meaning": "여행할 때 쓰는 물건과 차림."
      },
      {
        "no": 17,
        "word": "전곡[錢穀]",
        "meaning": "돈과 곡식"
      },
      {
        "no": 18,
        "word": "황성[皇城]",
        "meaning": "황제가 있는 나라의 서울"
      },
      {
        "no": 19,
        "word": "초군[樵軍]",
        "meaning": "나무꾼. cf. 초동급부(樵童汲婦) 땔나무를 하는 아이와 물을 긷는 아낙네라는 뜻으 로, 평범한 사람을 이르는 말."
      },
      {
        "no": 20,
        "word": "봉고파직 [封庫罷職]",
        "meaning": "어사나 감사가 못된 짓을 많이 한 고을의 원을 파면하고 관가의 창고를 봉 하여 잠그던 일."
      },
      {
        "no": 21,
        "word": "대[臺]",
        "meaning": "흙이나 돌 따위로 높이 쌓아 올려 사방을 바라볼 수 있게 만든 곳. = 정(亭), 각(閣), 루(樓)"
      },
      {
        "no": 22,
        "word": "낭자하다",
        "meaning": "1 여기저기 흩어져 어지럽다.2 왁자지껄하고 시끄럽다."
      },
      {
        "no": 24,
        "word": "배반[杯盤]",
        "meaning": "1 술상에 차려 놓은 그릇. 또는 거기에 담긴 음식. 2 흥취 있게 노는 잔치"
      },
      {
        "no": 24,
        "word": "물색[物色]",
        "meaning": "까닭이나 형편."
      },
      {
        "no": 25,
        "word": "노류장화 [路柳牆花]",
        "meaning": "아무나 쉽게 꺾을 수 있는 길가의 버들과 담 밑의 꽃이라는 뜻으로, 창녀나 기생을 비유적으로 이르는 말."
      },
      {
        "no": 26,
        "word": "이화 [梨花]",
        "meaning": "배꽃"
      },
      {
        "no": 27,
        "word": "도화 [桃花]",
        "meaning": "복숭아꽃"
      },
      {
        "no": 28,
        "word": "삼생[三生]",
        "meaning": "1 전생(前生), 현생(現生), 내생(來生)인 과거세, 현재세, 미래세를 통틀어 이르는 말."
      },
      {
        "no": 29,
        "word": "원혼[冤魂]",
        "meaning": "분하고 억울하게 죽은 사람의 넋."
      },
      {
        "no": 30,
        "word": "사창[紗窓]",
        "meaning": "사붙이나 깁으로 바른 창. / 아녀자의 방"
      },
      {
        "no": 31,
        "word": "황급하다",
        "meaning": "몹시 어수선하고 급박하다."
      },
      {
        "no": 32,
        "word": "조서 [詔書]",
        "meaning": "임금의 명령을 일반에게 알릴 목적으로 적은 문서."
      },
      {
        "no": 33,
        "word": "하교[下敎]",
        "meaning": "1 윗사람이 아랫사람에게 가르침을 베풂.2 같은 말: 전교(傳敎)."
      },
      {
        "no": 34,
        "word": "경황[驚惶]",
        "meaning": "놀라고 두려워 허둥지둥함."
      },
      {
        "no": 35,
        "word": "경황없다 [景況없다]",
        "meaning": "몹시 괴롭거나 바쁘거나 하여 다른 일을 생각할 겨를이나 흥미가 전혀 없다"
      },
      {
        "no": 36,
        "word": "제수하다",
        "meaning": "1 천거에 의하지 않고 임금이 직접 벼슬을 내리던 일"
      },
      {
        "no": 37,
        "word": "봉하다",
        "meaning": "1 임금이 그 신하에게 일정 정도의 영지를 내려 주고 영주(領主)로 삼다. 2 임금이 작위(爵位)나 작품(爵品)을 내려 주다."
      },
      {
        "no": 38,
        "word": "현알",
        "meaning": "알현[謁見] [명사] 지체가 높고 귀한 사람을 찾아가 뵘."
      },
      {
        "no": 39,
        "word": "화용월태 (花容月態)",
        "meaning": "아름다운 여인의 얼굴과 맵시를 이르는 말."
      },
      {
        "no": 40,
        "word": "수원수구 (誰怨誰咎)",
        "meaning": "누구를 원망하고 누구를 탓하겠냐는 뜻으로, 남을 원망하거나 탓할 것이 없음을 이르는 말."
      },
      {
        "no": 41,
        "word": "노기충천 (怒氣衝天)",
        "meaning": "성이 하늘을 찌를 듯이 머리끝까지 치받쳐 있다. cf. 분기충전(분기탱천)"
      },
      {
        "no": 42,
        "word": "충천(衝天)=탱천",
        "meaning": "1 하늘을 찌를 듯이 공중으로 높이 솟아오름. 2 분하거나 의로운 기개, 기세 따위가 북받쳐 오름"
      },
      {
        "no": 43,
        "word": "침음[沈吟]",
        "meaning": "1 속으로 깊이 생각함.2 근심에 잠겨 신음함. 또는 그런 소리."
      },
      {
        "no": 44,
        "word": "외다",
        "meaning": "‘그르다’의 옛말."
      },
      {
        "no": 45,
        "word": "격문[檄文]=격서",
        "meaning": "1 어떤 일을 여러 사람에게 알리어 부추기는 글.2 급히 사람들에게 알리 려고 각처로 보내는 글.3 군병을 모집하거나, 적군을 달래거나 꾸짖기 위 한 글."
      },
      {
        "no": 46,
        "word": "일변[一邊]",
        "meaning": "1 어느 한편. 또는 한쪽 부분. 2 같은 말: 한편"
      },
      {
        "no": 47,
        "word": "대경[大驚]",
        "meaning": "크게 놀람. cf. 대경실색 [大驚失色] [명사] 몹시 놀라 얼굴빛이 하얗게 질림."
      },
      {
        "no": 48,
        "word": "괴이하다",
        "meaning": "같은 말: 이상야릇하다."
      },
      {
        "no": 49,
        "word": "창망하다",
        "meaning": "넓고 멀어서 아득하다."
      },
      {
        "no": 50,
        "word": "생질[甥姪]",
        "meaning": "누이의 아들."
      },
      {
        "no": 51,
        "word": "공경[公卿]",
        "meaning": "삼공(三公)과 구경(九卿)을 아울러 이르는 말. (삼정승+아홉 고관직) cf. 공경대부"
      },
      {
        "no": 52,
        "word": "무안(無顔)하다",
        "meaning": "수줍거나 창피하여 볼 낯이 없음."
      },
      {
        "no": 53,
        "word": "고왕금래 (古往今來)",
        "meaning": "예전과 지금을 아울러 이르는 말.=고금"
      },
      {
        "no": 54,
        "word": "황겁(惶怯)",
        "meaning": "겁이 나서 얼떨떨함."
      },
      {
        "no": 55,
        "word": "불승분노 (不勝忿怒)",
        "meaning": "분노를 참지 못함."
      },
      {
        "no": 56,
        "word": "일모(日暮)",
        "meaning": "하루의 해질 무렵."
      },
      {
        "no": 57,
        "word": "오지랖",
        "meaning": "웃옷이나 윗도리에 입는 겉옷의 앞자락. 이 일 저 일에 관심도 많고 참견도 많이 하는 사람을 가리켜 흔히 ‘오지랖이 넓다’고 한다."
      },
      {
        "no": 58,
        "word": "속절없다",
        "meaning": "단념할 수밖에 달리 어찌할 도리가 없다."
      },
      {
        "no": 59,
        "word": "금슬(琴瑟)",
        "meaning": "1) 거문고와 비파를 아울러 이르는 말. 2) ‘금실’의 원말. cf. 금실- 부부간의 사랑"
      },
      {
        "no": 60,
        "word": "금석(今昔)",
        "meaning": "오늘 저녁."
      },
      {
        "no": 61,
        "word": "난측(難測)",
        "meaning": "헤아리기 어려움"
      },
      {
        "no": 62,
        "word": "분기대발 (憤氣大發)",
        "meaning": "분한마음이 크게 일어남"
      },
      {
        "no": 63,
        "word": "불구(不久)",
        "meaning": "{주로 ‘불구에’ 꼴로 쓰여} 오래지 아니함. = 미구(未久)"
      },
      {
        "no": 64,
        "word": "짐짓",
        "meaning": "1) 마음으로는 그렇지 않으나 일부러 그렇게. 2) 과연, 정말로"
      },
      {
        "no": 65,
        "word": "황홀난측 (恍惚難測)",
        "meaning": "매우 황홀하여 헤아리기 어려움."
      },
      {
        "no": 66,
        "word": "앙화(殃禍)",
        "meaning": "1) 어떤 일로 인하여 생기는 재난. 2) 지은 죄의 앙갚음으로 받는 재앙"
      },
      {
        "no": 67,
        "word": "정회(情懷)",
        "meaning": "생각하는 마음. 또는 정과 회포를 아울러 이르는 말. cf. 만단정회(萬端情懷) - 온갖 정과 회포 cf. 회포(懷抱) - 마음 속에 품은 생각 = 심회(心懷)"
      },
      {
        "no": 68,
        "word": "풍상(風霜)",
        "meaning": "1) 바람과 서리를 아울러 이르는 말. 2) 많이 겪은 세상의 어려움과 고생을 비유적으로 이르는 말."
      },
      {
        "no": 69,
        "word": "적강(謫降)",
        "meaning": "신선이 인간 세상에 내려오거나 사람으로 태어남."
      },
      {
        "no": 70,
        "word": "무심(無心)",
        "meaning": "1) 남의 일에 걱정하거나 관심을 두지 않다. 2) 욕심이 없다."
      },
      {
        "no": 71,
        "word": "영욕(榮辱)",
        "meaning": "영예와 치욕을 아울러 이르는 말."
      },
      {
        "no": 72,
        "word": "주달(奏達)",
        "meaning": "임금에게 아뢰던 일"
      },
      {
        "no": 73,
        "word": "제인(諸人)",
        "meaning": "모든 사람. 또는 여러 사람."
      },
      {
        "no": 74,
        "word": "망극(罔極)",
        "meaning": "임금이나 어버이의 은혜가 한이 없다. cf. 망극하다- 어버이나 임금에게 상서롭지 못한 일이 생기게 되어 지극히 슬프다."
      },
      {
        "no": 75,
        "word": "인세(人世)",
        "meaning": "인간의 세상(= 홍진, 진세, 사바)"
      },
      {
        "no": 76,
        "word": "구상유취 (口尙乳臭)",
        "meaning": "입에서 아직 젖내가 난다는 뜻으로, 말이나 행동이 유치함을 이르는 말."
      },
      {
        "no": 77,
        "word": "무엄(無嚴)하다",
        "meaning": "삼가거나 어려워함이 없이 아주 무례하다"
      },
      {
        "no": 78,
        "word": "사은숙배 (謝恩肅拜)",
        "meaning": "예전에, 임금의 은혜에 감사하며 공손하고 경건하게 절을 올리던 일."
      },
      {
        "no": 79,
        "word": "회한(懷恨)",
        "meaning": "뉘우치고 한탄함"
      },
      {
        "no": 80,
        "word": "홍안박명 (紅顔薄命)",
        "meaning": "얼굴이 예쁜 여자는 팔자가 사나운 경우가 많음을 이르는 말"
      },
      {
        "no": 81,
        "word": "엄연(儼然)하다",
        "meaning": "1) 사람의 겉모양이나 언행이 의젓하고 점잖다. 2) 어떠한 사실이나 현상이 부인할 수 없을 만큼 뚜렷하다."
      },
      {
        "no": 82,
        "word": "자못",
        "meaning": "매우"
      },
      {
        "no": 83,
        "word": "복지(伏地)",
        "meaning": "땅에 엎드림"
      },
      {
        "no": 84,
        "word": "홍진(紅塵)",
        "meaning": "1) 햇빛에 비치어 벌겋게 일어나는 티끌. 2) 번거롭고 속된 세상을 비유적으로 이르는 말"
      },
      {
        "no": 85,
        "word": "전말(顚末)",
        "meaning": "처음부터 끝까지 일이 진행되어 온 경과."
      },
      {
        "no": 86,
        "word": "원귀(寃鬼)",
        "meaning": "원통하게 죽어 한을 품고 있는 귀신."
      },
      {
        "no": 87,
        "word": "적악(積惡)",
        "meaning": "남에게 악한 짓을 많이 함. cf. 적선"
      },
      {
        "no": 88,
        "word": "위인(爲人)",
        "meaning": "1) 사람의 됨됨이. 2) 됨됨이로 본 그 사람. cf. 위인(偉人)-뛰어나고 훌륭한 사람."
      },
      {
        "no": 89,
        "word": "하릴없다",
        "meaning": "달리 어떻게 할 도리가 없다."
      },
      {
        "no": 90,
        "word": "불의(不意)에",
        "meaning": "미처 생각하지 않았던 판에 cf. 불의(不義)- 의롭지 않음"
      },
      {
        "no": 91,
        "word": "복병(伏兵)",
        "meaning": "1) 적을 기습하기 위하여 적이 지날 만한 길목에 군사를 숨김. 또는 그 군 사. 2) 예상하지 못한 뜻밖의 경쟁 상대."
      },
      {
        "no": 92,
        "word": "방송(放送)",
        "meaning": "죄인을 감옥에서 나가도록 풀어 주던 일."
      },
      {
        "no": 93,
        "word": "만고(萬古)",
        "meaning": "{주로 ‘만고에’, ‘만고의’ 꼴로 쓰여｝ 아주 오랜 세월 동안. = 천고(千古)"
      },
      {
        "no": 94,
        "word": "휘장",
        "meaning": "피륙을 여러 폭으로 이어서 빙 둘러치는 장막."
      },
      {
        "no": 95,
        "word": "설분(雪憤)",
        "meaning": "분한 마음을 풂. cf. 설욕(雪辱), 설치(雪恥)"
      },
      {
        "no": 96,
        "word": "일합(一合)",
        "meaning": "창, 칼 따위로 싸울 때, 창과 창, 또는 칼과 칼이 서로 한번 맞부딪침"
      },
      {
        "no": 97,
        "word": "조서(詔書)",
        "meaning": "임금의 뜻을 일반에게 널리 알릴 목적으로 적은 문서"
      },
      {
        "no": 99,
        "word": "차설=각설",
        "meaning": "주로 글 따위에서, 화제를 돌려 다른 이야기를 꺼낼 때, 앞서 이야기하던 내 용을 그만둔다는 뜻으로 다음 이야기의 첫머리에 쓰는 말."
      },
      {
        "no": 100,
        "word": "명부(冥府)",
        "meaning": "사람이 죽은 뒤에 심판을 받는 곳."
      },
      {
        "no": 101,
        "word": "연고(緣故)",
        "meaning": "사유(事由)."
      },
      {
        "no": 102,
        "word": "재배(再拜)",
        "meaning": "두 번 절함. 또는 그 절."
      },
      {
        "no": 103,
        "word": "자결(自決)",
        "meaning": "의분을 참지 못하거나 지조를 지키기 위해 스스로 목숨을 끊음. =자진(自盡)"
      },
      {
        "no": 104,
        "word": "전령(傳令)",
        "meaning": "명령을 전함 또는 명령을 전하는 사람"
      },
      {
        "no": 105,
        "word": "명재경각 (命在頃刻)",
        "meaning": "거의 죽게 되어 곧 숨이 끊어질 지경에 이름"
      },
      {
        "no": 106,
        "word": "여차여차 (如此如此)",
        "meaning": "이리저리하여"
      },
      {
        "no": 107,
        "word": "차시(此時)",
        "meaning": "이때 나고 죽고 하는 고통이 있는 이 세상. cf. 차안(此岸) 나고 죽고 하는 고통이 있는 이 세상."
      },
      {
        "no": 108,
        "word": "피안(彼岸)",
        "meaning": "1) 사바(이승) 저쪽에 있는 깨달음의 세계. 2) <불교>이승의 번뇌를 해탈하여 열반의 세계에 이름."
      },
      {
        "no": 109,
        "word": "변통없다",
        "meaning": "어찌해 볼 수 없이, 꼼짝없이"
      },
      {
        "no": 110,
        "word": "양주(兩主)",
        "meaning": "바깥주인과 안주인이라는 뜻으로, ‘부부(夫婦)’를 이르는 말."
      }
    ]
  },
  {
    "week": 6,
    "title": "6주차 고전시가 어휘",
    "entries": [
      {
        "no": 1,
        "word": "풍채(風采)",
        "meaning": "드러나 보이는 사람의 겉모양"
      },
      {
        "no": 2,
        "word": "미망인(未亡人)",
        "meaning": "아직 따라 죽지 못한 사람이란 뜻으로, 남편이 죽고 홀로 남은 여자를 이르는 말"
      },
      {
        "no": 3,
        "word": "빙자(憑藉)",
        "meaning": "1) 남의 힘을 빌려서 의지함. 2) 말막음을 위하여 핑계로 내세움."
      },
      {
        "no": 4,
        "word": "돈절(頓絶)",
        "meaning": "편지나 소식 따위가 딱 끊어짐."
      },
      {
        "no": 5,
        "word": "경개(景槪)",
        "meaning": "경치(景致)."
      },
      {
        "no": 6,
        "word": "사해(四海)",
        "meaning": "1 사방의 바다 2 온 세상"
      },
      {
        "no": 7,
        "word": "만고풍상 (萬古風霜)",
        "meaning": "아주 오랜 세월 동안 겪어 온 많은 고생."
      },
      {
        "no": 8,
        "word": "존장(尊丈)",
        "meaning": "지위가 자기보다 높은 사람을 높여 이르는 말."
      },
      {
        "no": 9,
        "word": "만경창파 (萬頃蒼波)",
        "meaning": "한없이 넓고 넓은 바다"
      },
      {
        "no": 10,
        "word": "황황하다",
        "meaning": "갈팡질팡 어쩔 줄 모르게 급하다."
      },
      {
        "no": 11,
        "word": "소인배(小人輩)",
        "meaning": "마음 씀씀이가 좁고 간사한 사람들이나 그 무리."
      },
      {
        "no": 12,
        "word": "천거(薦擧)",
        "meaning": "어떤 일을 맡아 할 수 있는 사람을 그 자리에 쓰도록 소개하거나 추천함"
      },
      {
        "no": 13,
        "word": "호탕(浩蕩)하다",
        "meaning": "호기롭고 걸걸하다"
      },
      {
        "no": 14,
        "word": "지척(咫尺)",
        "meaning": "아주 가까운 거리. (=지호지간)"
      },
      {
        "no": 15,
        "word": "축원(祝願)",
        "meaning": "희망하는 대로 이루어지기를 마음속으로 원함."
      },
      {
        "no": 16,
        "word": "외람하다",
        "meaning": "하는 행동이나 생각이 분수에 지나치다"
      },
      {
        "no": 17,
        "word": "궁벽하다",
        "meaning": "구석지고 으슥한"
      },
      {
        "no": 18,
        "word": "하마",
        "meaning": "이미, 벌써"
      },
      {
        "no": 19,
        "word": "무격(巫覡)",
        "meaning": "무당과 박수를 아울러 이르는 말"
      },
      {
        "no": 20,
        "word": "비분강개 (悲憤慷慨)",
        "meaning": "슬프고 분하여 의분이 북받침"
      },
      {
        "no": 21,
        "word": "처연(凄然)",
        "meaning": "1) 애달프고 구슬프다. 2) 기운이 차고 쓸쓸하다."
      },
      {
        "no": 22,
        "word": "징발(徵發)",
        "meaning": "국가에서 특별한 일에 필요한 사람이나 물자를 강제로 모으거나 거둠."
      },
      {
        "no": 24,
        "word": "정의(情誼)",
        "meaning": "서로 사귀어 친하여진 정"
      },
      {
        "no": 24,
        "word": "여염(閭閻)",
        "meaning": "백성의 살림집이 많이 모여 있는 곳."
      },
      {
        "no": 25,
        "word": "시정배(市井輩)",
        "meaning": "시장에서 장사하는 사람의 무리."
      },
      {
        "no": 26,
        "word": "대인(大人)",
        "meaning": "대인군자, 또는 남을 높여 부르는 말"
      },
      {
        "no": 27,
        "word": "영달(榮達)",
        "meaning": "지위가 높고 귀하게 됨. ‘출세’로 순화."
      },
      {
        "no": 28,
        "word": "혼연히",
        "meaning": "기쁘게"
      },
      {
        "no": 29,
        "word": "비루하다",
        "meaning": "행동이나 성질이 너절하고 더럽다."
      },
      {
        "no": 30,
        "word": "과인(過人)하다",
        "meaning": "능력, 재주, 지식, 덕망 따위가 보통 사람보다 뛰어나다"
      },
      {
        "no": 31,
        "word": "소생(所生)",
        "meaning": "자기가 낳은 아들이나 딸 cf. 소생(小生)- 예전에, 말하는 이가 자기를 낮추어 이르던 일인칭 대명사. ‘저’, ‘제’로 순화."
      },
      {
        "no": 32,
        "word": "참소(讒訴)",
        "meaning": "남을 헐뜯어서 죄가 있는 것처럼 꾸며 윗사람에게 고하여 바침."
      },
      {
        "no": 33,
        "word": "진언",
        "meaning": "주문, 술법을 행할 때 외는 말"
      },
      {
        "no": 34,
        "word": "회포(懷抱)",
        "meaning": "마음속에 품은 생각이나 정(情). 수이"
      },
      {
        "no": 35,
        "word": "수이",
        "meaning": "쉽게, 곧"
      },
      {
        "no": 36,
        "word": "혼비백산 (魂飛魄散)",
        "meaning": "혼백이 어지러이 흩어진다는 뜻으로, 몹시 놀라 넋을 잃음을 이르는 말."
      },
      {
        "no": 37,
        "word": "중인(衆人)",
        "meaning": "여러 사람"
      },
      {
        "no": 38,
        "word": "녹록하다",
        "meaning": "1) 변변하지 않다 또는 보잘 것 없다 2) 의젓하지 않다."
      },
      {
        "no": 39,
        "word": "발행(發行)",
        "meaning": "길을 떠나감"
      },
      {
        "no": 40,
        "word": "천명(天命)",
        "meaning": "1) 타고난 수명. = 천수(天壽)·천수(天數). 2) 타고난 운명. 3) 하늘의 명령."
      },
      {
        "no": 41,
        "word": "식경",
        "meaning": "밥 한 끼 먹을 동안"
      },
      {
        "no": 42,
        "word": "노략",
        "meaning": "떼를 지어 재물을 빼앗아 감"
      },
      {
        "no": 43,
        "word": "칙지(勅旨)",
        "meaning": "임금의 명령, 칙명"
      },
      {
        "no": 44,
        "word": "재계(齋戒)",
        "meaning": "몸과 마음을 깨끗이 함"
      },
      {
        "no": 45,
        "word": "배설(排設)",
        "meaning": "연희 등에서 필요한 여러 가지 제구를 차려 놓음"
      },
      {
        "no": 46,
        "word": "유여",
        "meaning": "넉넉함 = 여유"
      },
      {
        "no": 47,
        "word": "만사무석 (萬死無惜)",
        "meaning": "만 번 죽어도 아까울 것이 없음"
      },
      {
        "no": 48,
        "word": "선술(仙術)",
        "meaning": "뛰어난 술법"
      },
      {
        "no": 49,
        "word": "억조창생 (億兆蒼生)",
        "meaning": "수많은 백성"
      },
      {
        "no": 50,
        "word": "웅거(雄據)",
        "meaning": "굳세게 자리잡고 지킴"
      },
      {
        "no": 51,
        "word": "청병(請兵)",
        "meaning": "구원병을 요청함"
      },
      {
        "no": 52,
        "word": "용렬하다",
        "meaning": "못생기고 어리석음"
      },
      {
        "no": 53,
        "word": "천추(千秋)",
        "meaning": "오래고 긴 세월. 또는 먼 미래"
      },
      {
        "no": 54,
        "word": "필시",
        "meaning": "아마도 틀림없이"
      },
      {
        "no": 55,
        "word": "직간(直諫)",
        "meaning": "임금이나 웃어른에게 잘못된 일에 대하여 직접 말함. 또는 그런 일. cf. 간(諫)하다"
      },
      {
        "no": 56,
        "word": "사세(事勢)",
        "meaning": "일이 되어 가는 형세."
      },
      {
        "no": 57,
        "word": "혼미(昏迷)",
        "meaning": "정신이 흐리고 사리에 어두움"
      },
      {
        "no": 58,
        "word": "경각(頃刻)",
        "meaning": "눈 깜빡할 사이. 또는 아주 짧은 시간."
      },
      {
        "no": 59,
        "word": "천붕지통 (天崩之痛)",
        "meaning": "하늘이 무너지는 것 같은 아픔이라는 뜻으로, 제왕이나 아버지의 죽음을 당한 슬픔을 이르는 말"
      },
      {
        "no": 60,
        "word": "저어하다",
        "meaning": "두려워하다"
      },
      {
        "no": 61,
        "word": "간특(姦慝)",
        "meaning": "간사하고 악독하다"
      },
      {
        "no": 62,
        "word": "바이",
        "meaning": "전혀"
      },
      {
        "no": 63,
        "word": "적이",
        "meaning": "다소, 꽤 어지간한 정도로"
      },
      {
        "no": 64,
        "word": "폐포파립 (弊袍破笠)",
        "meaning": "해어진 옷과 부서진 갓이란 뜻으로, 초라한 차림새를 비유적으로 이르는 말."
      },
      {
        "no": 65,
        "word": "허황하다",
        "meaning": "헛되어 믿음성이 없다."
      },
      {
        "no": 66,
        "word": "낙루(落淚)",
        "meaning": "눈물을 흘림"
      },
      {
        "no": 67,
        "word": "막무가내 (莫無可奈)",
        "meaning": "도무지 융통성이 없고 고집이 세어 어찌할 수 없음."
      },
      {
        "no": 68,
        "word": "신원(伸寃)",
        "meaning": "원통한 일을 풂"
      },
      {
        "no": 69,
        "word": "삭(朔)",
        "meaning": "개월(個月)."
      },
      {
        "no": 70,
        "word": "황천(黃泉)",
        "meaning": "저승"
      },
      {
        "no": 71,
        "word": "염습(殮襲)",
        "meaning": "죽은 사람의 몸을 씻은 뒤에 수의를 입히고 베로 묶는 일"
      },
      {
        "no": 72,
        "word": "무렴(無廉)",
        "meaning": "염치가 없음"
      },
      {
        "no": 73,
        "word": "위의(威儀)",
        "meaning": "위엄있는 모양새"
      },
      {
        "no": 74,
        "word": "망연(茫然)",
        "meaning": "1) 매우 넓고 멀어서 아득하다. 2) 아무 생각이 없이 멍하다."
      },
      {
        "no": 75,
        "word": "대희(大喜)",
        "meaning": "크게 기뻐함"
      },
      {
        "no": 76,
        "word": "미혹(迷惑)",
        "meaning": "마음이 흐려 무엇에 홀림"
      },
      {
        "no": 77,
        "word": "만면수색 (滿面愁色)",
        "meaning": "온 얼굴에 근심이 가득함"
      },
      {
        "no": 78,
        "word": "유리(遊離)",
        "meaning": "정처없이 떠돎"
      },
      {
        "no": 79,
        "word": "횡액(橫厄)",
        "meaning": "뜻밖의 재액"
      },
      {
        "no": 80,
        "word": "방불하다",
        "meaning": "󰡔…에』 『…과』거의 비슷하다."
      },
      {
        "no": 81,
        "word": "심심파적",
        "meaning": "심심풀이"
      },
      {
        "no": 82,
        "word": "삼경(三更)",
        "meaning": "밤 열한 시에서 새벽 한 시 사이이다"
      },
      {
        "no": 83,
        "word": "득달(得達)",
        "meaning": "목적한 곳에 도달함. 또는 목적을 이룸."
      },
      {
        "no": 84,
        "word": "이역(異域)",
        "meaning": "1) 다른 나라의 땅. 2) 제고장이나 고향이 아닌 딴 곳."
      },
      {
        "no": 85,
        "word": "불민(不敏)하다",
        "meaning": "어리석고 둔하여 재빠르지 못하다"
      },
      {
        "no": 86,
        "word": "매양",
        "meaning": "항상"
      },
      {
        "no": 87,
        "word": "기병(奇兵)",
        "meaning": "군사를 일으킴"
      },
      {
        "no": 88,
        "word": "귀거래(歸去來)",
        "meaning": "관직을 그만두고 고향으로 돌아감"
      },
      {
        "no": 89,
        "word": "송구하다",
        "meaning": "두려워서 마음이 거북스럽다. ‘미안하다’, ‘죄송하다’로 순화."
      }
    ]
  }
];

